{
    "version": "https://jsonfeed.org/version/1",
    "title": "TURKLEGAL RESOURCES",
    "description": "",
    "home_page_url": "https://kainat77.github.io/deneme",
    "feed_url": "https://kainat77.github.io/deneme/feed.json",
    "user_comment": "",
    "author": {
        "name": "Oktay Simsek"
    },
    "items": [
        {
            "id": "https://kainat77.github.io/deneme/xxx.html",
            "url": "https://kainat77.github.io/deneme/xxx.html",
            "title": "xxx",
            "summary": "xxxxx",
            "content_html": "xxxxx",
            "author": {
                "name": "Oktay Simsek"
            },
            "tags": [
            ],
            "date_published": "2020-03-30T01:43:12+03:00",
            "date_modified": "2020-03-30T01:43:12+03:00"
        },
        {
            "id": "https://kainat77.github.io/deneme/xyz.html",
            "url": "https://kainat77.github.io/deneme/xyz.html",
            "title": "xyz",
            "summary": " MARKALARAna SayfaHizmetlerMarkalarMarkalarınızı geliştirmeye, korumaya ve gözden geçirmeye ihtiyaç duymanız halinde marka vekillerimizle sizinle beraberiz.Markalara Genel BakışMarkalar bir işletmenin en önemli maddi olmayan değerlerinden biri olarak kabul edilir. Markalar (isimler, logolar, semboller, sloganlar, renkler, şekiller ve hatta kokular) ürünlerinizi ve hizmetlerinizi başkalarının ürünleri ve hizmetlerinden ayırt&hellip;",
            "content_html": "<div class=\"services-pic\">\n<div class=\"overlay\"> </div>\n<div class=\"container\">\n<div class=\"row\">\n<div class=\"col-sm-12\">\n<div class=\"page-header-text\">\n<h1 id=\"mcetoc_1dnhu3qfp0\">MARKALAR</h1>\n</div>\n</div>\n</div>\n<div class=\"row\">\n<div class=\"col-sm-12\">\n<ol class=\"breadcrumb\">\n<li><a href=\"index.html\">Ana Sayfa</a></li>\n<li><a href=\"hizmetler.html\">Hizmetler</a></li>\n<li class=\"active\">Markalar</li>\n</ol>\n</div>\n</div>\n</div>\n</div>\n<div class=\"services-content\">\n<div class=\"container\">\n<div class=\"row\">\n<div class=\"col-sm-9\">\n<blockquote>Markalarınızı geliştirmeye, korumaya ve gözden geçirmeye ihtiyaç duymanız halinde marka vekillerimizle sizinle beraberiz.</blockquote>\n<h2 id=\"markalar-overview\" class=\"jumptarget\">Markalara Genel Bakış</h2>\n<p>Markalar bir işletmenin en önemli maddi olmayan değerlerinden biri olarak kabul edilir. Markalar (isimler, logolar, semboller, sloganlar, renkler, şekiller ve hatta kokular) ürünlerinizi ve hizmetlerinizi başkalarının ürünleri ve hizmetlerinden ayırt etmeye yarar ve pazarda ürünlerinizi ve hizmetlerinizi ayırt edici kılar. Rakipleriniz ve potansiyel taklitçiler karşısında, markalarınız güçlü korumayı hak ediyorlar.</p>\n<p>Markaların tescilinde ve korunmasında (benzerlik araştırmaları, başvuru ve tescil süreci yönetimi, itirazlara cevap hazırlama ve itirazlara karşı savunma ve yasal uygulamalar) konularında oldukça deneyimliyiz. Kapsamlı marka hizmetlerimiz sayesinde rakipleriniz karşısında oldukça güçlü rekabet avantajı elde edeceksiniz.</p>\n<p>Her bir müvekkilimizin markalarını tescilde ve korumada farklı yaklaşıma ihtiyaç duyduğunun farkındayız; markalarda güçlü özgeçmişe sahip marka takımımızla bu ihtiyaçları karşılamada oldukça esneğiz.</p>\n<p>Türkiye’de kapsamlı ve bütüncül marka hizmetleri sunuyoruz. Markalarınızı başka ülkelerde korumak isterseniz, farklı seçeneklere sahipsiniz, bunlar ülke bazlı koruma – geleneksel yol – veya bölgesel koruma sistemleri (<abbr title=\"Avrupa Birliği Fikri Mülkiyet Ofisi\">EUIPO</abbr>, <abbr title=\"Afrika Bölgesel Fikri Mülkiyet Örgütü\">ARIPO</abbr>, <abbr title=\"Afrika Fikri Mülkiyet Örgütü\">OAPI</abbr> vs.) veya uluslararası tescil sistemi (Madrid Sistemi). Uluslararası alanda tecrübemiz ve bilgimiz ve güvenilir yerel yabancı iş ortaklarımız sayesinde yüksek kaliteye sahip hizmetlerimizden yararlanabilirsiniz.</p>\n<p>Sizlere şu konularda yardımcı olabiliriz:</p>\n<ul>\n<li>Marka Araştırmaları</li>\n<li>Başvuru &amp; Tescil</li>\n<li>İtirazlar ve İptal Talepleri</li>\n<li>Uyuşmazlıklar</li>\n<li>Portföy Yönetimi ve Analizi</li>\n</ul>\n<hr>\n<h2 id=\"searches\" class=\"jumptarget\">Marka Araştırmaları</h2>\n<p>Ürünleriniz veya hizmetleriniz için bir marka icat ettiğinizde, muhtemelen haklarınızı kayıt altına almak için hemen tescil ettirmek isteyeceksiniz. Bu atılması gereken bir adım olmakla beraber, öncelikle marka vekilinizden başkasının aynı veya benzer bir markayı sizden önce tescil ettirip ettirmediğini araştırmasını istemek en iyi yaklaşım olacaktır.</p>\n<p>Marka benzerlik araştırmaları daha önce başkalarınca tescil edilmiş veya kullanılan aynı veya benzer markaların tespit edilmesini sağlayarak başvuru yapmanızın önüne geçer ve böylece size zaman ve maliyetlerden kaçınma imkânı verir.</p>\n<p>Araştırma hizmetlerimizle sizin için en uygun stratejiyi sağlayabiliriz. Bütçenizi dikkate alarak farklı seçenekler sunuyoruz. Basitçe aynı veya benzer markaları değerlendirmeniz için listeleyebiliriz veya mutlak ve nispi ret nedenleri ışığında yasal görüş (legal opinion), işletme perspektifi (business perspective) ve risk değerlendirmesi içeren kapsamlı bir araştırma raporu hazırlayabiliriz.</p>\n<hr>\n<h2 id=\"filing\" class=\"jumptarget\">Marka Başvurusu &amp; İşlemleri</h2>\n<p>Türk Patent ve Marka Kurumu (TÜRKPATENT) nezdinde marka başvurularının dosyalanması ve yürütülmesi konusunda derin deneyime sahibiz. Ayrıca Dünya Fikri Mülkiyet Örgütü (WIPO) nezdinde de marka tescillerini yürütmede oldukça tecrübeliyiz.</p>\n<p>Yaptığınız işi dikkate alarak doğru mal ve hizmetleri belirlemede sizlere yardımcı oluyoruz. Geniş kapsamlı sınıf başlıkları yerine özel mal ve hizmetlere başvuru yapmak istemeniz durumunda, özel mal ve hizmetler listesini sizin için oluşturuyoruz. Müvekkillerimizi özel mal ve hizmetlerle başvuru yapmaya teşvik ediyoruz, böylece üçüncü kişilerin hakları ile çatışma olasılığını düşürüyor ve ihtilafların önüne geçiyoruz.</p>\n<p>Ürünlerinizi ve hizmetlerinizi dikkate alarak, markalarınızı korumak istediğiniz ülkelerde size yardımcı oluyoruz. Bunu yaparken, bölgesel ve uluslararası sistemleri dikkate alıyor ve en az maliyet gerektiren şekilde marka haklarınızı elde etmenizi sağlıyoruz.</p>\n<p>İşlemlerinizi yaparken,</p>\n<ul>\n<li>muvafakatnameler hazırlayabilir</li>\n<li>muhtemel resmi retlere karşı itiraz yazıları hazırlayabilir,</li>\n<li>sınırlandırma veya geri çekme taleplerinde bulunabiliriz.</li>\n</ul>\n<p>Resmi bir yazı aldığımızda sizleri hemen bilgilendiriyoruz ve işlem yapmak için hatırlamalar yapıyoruz.</p>\n<p>Ayrıca oldukça geniş yurt dışı vekil ağımız sayesinde dünyanın herhangi bir ülkesinde marka başvurusu yapmada ve marka tescil süreçlerini yürütmede bizlere güvenebilirsiniz.</p>\n<hr>\n<h2 id=\"watches\" class=\"jumptarget\">Marka İzlemeleri</h2>\n<p>Markanızı bir kere tescil ettirdikten sonra, rakiplerinizin markanıza benzer bir markayı tescile teşebbüs edip etmediklerini bilmek isteyebilirsiniz.</p>\n<p>Türkiye’de ve yurt dışında yayınlanmış marka başvurularını takip edebilir ve herhangi benzer bir markanın yayınlaması durumunda itiraz etmeniz için size bildirebiliriz.</p>\n<hr>\n<h2 id=\"oppositions\" class=\"jumptarget\">Marka İtirazları</h2>\n<p>Bir markayı tescil ettirmek her zaman beklendiği gibi kolay olmayabilir. Marka tescil sürecinin en zorlu ve uzun zaman gerektiren süreci itiraz sürecidir.</p>\n<p>Üçüncü şahıslar marka başvurunuza itiraz edebilirler ve marka başvurunuzu savunmanız gerekebilir.</p>\n<p>Önceki tescil, meşhur marka, kötü niyet veya ön kullanım gibi nedenlerle üçüncü şahısların marka başvurularına siz de itiraz etmek isteyebilirsiniz.</p>\n<p>Her iki durumda da, başkalarının itirazları veya ihlalleri karşısında haklarınızı savunmada oldukça tecrübeliyiz.</p>\n<p>İtiraz süreçlerini yönetirken, uygun olması durumunda başvuru sahipleri veya itiraz sahipleri ile temas kurarak ihtilafa yol açan konuları barışçıl şekilde çözüme kavuşturabiliriz. Çözüm için iş-odaklı uyarı mektupları hazırlayıp gönderebilir ve uyarı mektuplarına cevap verebilir, çözüm için ortak bir zemin bulmak için karşı argümanlar ortaya koyabiliriz. Her halde, müzakere sanatını bilmekteyiz ve ihtilafları barışçıl bir şekilde çözüme ulaştırmada yeterli bilgi ve görgüye sahibiz.</p>\n<p>Marka itirazlarında başarı oranımız oldukça yüksektir ve bu konuda bizlere güvenebilirsiniz.</p>\n<hr>\n<h2 id=\"disputes\" class=\"jumptarget\">Marka Uyuşmazlıkları</h2>\n<p>İhtilaflar farklı şekilde ortay çıkabilir:</p>\n<ul>\n<li>Birisi sizin marka haklarınızı ihlal edebilir veya tam tersi olabilir.</li>\n<li>Kullanmama veya jenerik olma iddiaları ile markanıza karşı bir iptal davasında kendinizi bulabilirsiniz, veya tam tersi olabilir.</li>\n<li>Birisi tescilli markanıza karşı önceki kazanılmış haklarına veya karışıklığa yol açacak kadar benzer tescilli markası olduğu iddiası ile hükümsüzlük davası açabilir veya tam tersi olabilir.</li>\n<li>Bazen, markanızı tescil ettirmede başarısız olmanız durumunda, kararlara karşı dava açmanız gerekebilir veya tam tersi olabilir.</li>\n<li>Bazen pazarda taklitçilere karşı mücadele etmeniz gerekebilir.</li>\n</ul>\n<p>İhtilafların çözümünün çok uzun sürdüğünü dikkate alarak, barışçıl çözümlere öncelik veriyoruz. Çözümün mümkün olmadığı hallerde avukat iş ortaklarımızla davalarda nasıl başarılı olacağımız yönünde yasal stratejiler geliştiriyoruz.</p>\n<hr>\n<p style=\"float: right;\"><a href=\"http://www.copyscape.com/\"><img title=\"Protected by Copyscape Plagiarism Checker - Do not copy content from this page.\" src=\"http://banners.copyscape.com/img/copyscape-banner-black-110x36.png\" alt=\"Protected by Copyscape\" width=\"110\" height=\"36\" border=\"0\"></a></p>\n</div>\n<div class=\"col-sm-3\">\n<div class=\"vertical-menu\">\n<h3 id=\"mcetoc_1dnhu3qfq1\">HİZMETLER</h3>\n<a href=\"patentler.html\">PATENTLER</a> <a href=\"markalar.html\" class=\"active\">MARKALAR</a> <a href=\"tasarimlar.html\">TASARIMLAR</a> <a href=\"yenilemeler.html\">YENİLEMELER</a> <a href=\"sicil-kayit-islemleri.html\">SİCİL KAYIT İŞLEMLERİ</a> <a href=\"gumruk-korumasi.html\">GÜMRÜK KORUMASI</a> <a href=\"bitki-turleri.html\">BİTKİ TÜRLERİ</a> <a href=\"alan-adlari.html\">ALAN ADLARI</a></div>\n</div>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Oktay Simsek"
            },
            "tags": [
            ],
            "date_published": "2019-10-19T14:58:37+03:00",
            "date_modified": "2020-03-30T01:21:01+03:00"
        },
        {
            "id": "https://kainat77.github.io/deneme/european-patent-validation-in-turkey.html",
            "url": "https://kainat77.github.io/deneme/european-patent-validation-in-turkey.html",
            "title": "European Patent Validation in Turkey",
            "summary": "Attorney FeeOfficial FeeTranslation RateTranslation RateTranslation Rate95 EUR1080 TRY5 EUR7 EUR8 EUR No hidden costs. Including everyting. Prompt Validation Payment required after completing validation 100 Words Best translators Number of words calculated on Turkish word 100 Words Best translators Number of words calculated on Turkish word 100&hellip;",
            "content_html": "<table style=\"width: 764px;\">\n<tbody>\n<tr style=\"height: 72px;\">\n<td class=\"align-center\" style=\"width: 148px; height: 72px;\"><strong>Attorney Fee</strong></td>\n<td class=\"align-center\" style=\"width: 120px; height: 72px;\"><strong>Official Fee</strong></td>\n<td class=\"align-center\" style=\"width: 167px; height: 72px;\"><strong>Translation Rate</strong></td>\n<td class=\"align-center\" style=\"width: 155px; height: 72px;\"><strong>Translation Rate</strong></td>\n<td class=\"align-center\" style=\"width: 173px; height: 72px;\"><strong>Translation Rate</strong></td>\n</tr>\n<tr style=\"height: 100.063px;\">\n<td class=\"align-center\" style=\"width: 148px; height: 100.063px;\">95 EUR</td>\n<td class=\"align-center\" style=\"width: 120px; height: 100.063px;\">1080 TRY</td>\n<td class=\"align-center\" style=\"width: 167px; height: 100.063px;\">5 EUR</td>\n<td class=\"align-center\" style=\"width: 155px; height: 100.063px;\">7 EUR</td>\n<td class=\"align-center\" style=\"width: 173px; height: 100.063px;\">8 EUR</td>\n</tr>\n<tr style=\"height: 205px;\">\n<td class=\"align-center\" style=\"width: 148px; height: 205px;\">\n<p> No hidden costs. </p>\n<p>Including everyting. </p>\n<p>Prompt Validation</p>\n<p>Payment required after completing validation</p>\n</td>\n<td class=\"align-center\" style=\"width: 120px; height: 205px;\"> </td>\n<td class=\"align-center\" style=\"width: 167px; height: 205px;\">\n<p> 100 Words</p>\n<p>Best translators</p>\n<p>Number of words calculated on Turkish word</p>\n</td>\n<td class=\"align-center\" style=\"width: 155px; height: 205px;\">\n<p> 100 Words</p>\n<p>Best translators</p>\n<p>Number of words calculated on Turkish word</p>\n </td>\n<td class=\"align-center\" style=\"width: 173px; height: 205px;\">\n<p> 100 Words</p>\n<p>Best translators</p>\n<p>Number of words calculated on Turkish word</p>\n </td>\n</tr>\n</tbody>\n</table>\n<p> </p>",
            "author": {
                "name": "Oktay Simsek"
            },
            "tags": [
            ],
            "date_published": "2019-09-06T20:44:39+03:00",
            "date_modified": "2019-09-06T20:56:52+03:00"
        }
    ]
}
